const subs = [
    {
        id: "110",
        title: "Easy Illuminous",
        desc: "Для мобильного приложения. Может смотреть 1 человек",
        price: " 99 ₽/мес",
        benefits: ["Нет ограничений", "Никакой рекламы", "10 ТВ каналов"],
    },
    {
        id: "111",
        title: "Illuminous+",
        desc: "Для всех устройств. Может смотреть 5 человек",
        price: " 199 ₽/мес",
        benefits: ["Нет ограничений", "Никакой рекламы", "25 ТВ каналов"],
    },
    {
        id: "112",
        title: "Illuminous Gold",
        desc: "Полный каталог Illuminous без ограничений",
        price: " 299 ₽/мес",
        benefits: ["Нет ограничений", "Никакой рекламы", "50 ТВ каналов"],
    },
];

export default subs;